
helpMessage = '''Список доступных команд можно посмотрев введя символ "/" без отправки.

Бот анализирует сообщения поступающие в чат "Ночные и плановые работы".

Формат сообщений о начале и окончании работ:

    #НОМЕР_РАБОТ_BPM  #ДЕСТВИЕ #РЕГИОН
    Любой коментарий.

#НОМЕР_РАБОТ_BPM - 10 значный номер работ
#ДЕСТВИЕ - доступные действия start, end
#РЕГИОН - ekb(Екат), spb(Питер), rnd(Ростов), nsk(Новосиб), nin(Нижний)

Пример:

    #WA00144193 #start #nsk
    Работы по обновлению TOR,EOR в Новосибирске начинаю.

    #WA00144193 #end #nsk
    Работы выполнены успешно.'''